[{
		"Name": "Adam Hill",
		"TrackingImageURL": "https://raex1311.github.io/VMA/ImagesToDetect/TestingImage.jpg",
                "Hometown": "Independence, Missouri",
                "DOB": "12oct, 1980",
                "DOD": "13oct, 2012",
		"Designation": "SPC",
		"Branch": "US Army",
                "ShortBio": "Christopher Alan Holmes was born on May 13, 1981 to Billy and Darla Holmes Jr., in Kansas City Missouri. He was the middle child with an older sister named Jennifer and a younger sister named Crystal. Being the only boy he managed to always find something to get into. Chris grew up just out side of Kansas City in Independence, Missouri. He attended Ott elementary school, Palmer middle school, and graduated from William Chrisman High School.He attended youth services at Maywood Baptist Church, and that’s where he met his future wife, Jessica. At just 13 they fell in love. Five years later in August of 2000, they were married. At that point, in February of 2001, Chris decided to be the best provider that he could, and he joined the US Army at just 18 years old. Chris attended basic training in Fort Knox, Kentucky. He knew from the moment that he joined that he wanted to be a tanker. After basic training Chris was stationed in Baumholder, Germany. Before being stationed there Chris found out that he and Jessica were expecting. They had their son Christian Alan on January 11, 2002. After the birth of their first son Chris was deployed to Iraq for the first time. From there, they were stationed in Fort Irwin, Ca. Where Chris was deployed for a second tour to Iraq. After Fort Irwin Chris and Jessica moved to Leavenworth, Mo where he served as a recruiter in St. Joseph, Mo.This is when they welcomed their daughter, Bella KayAnn to the family. Chris loved his family with every fiber of his being. He would have done anything to make sure they were taken care of. After his recruiting duty Chris was stationed in Fort Hood, Texas."
	},

	{
		"Name": "Chrish Ishmael",
		"TrackingImageURL": "https://raex1311.github.io/VMA/ImagesToDetect/TestingChrisIshmael.jpg",
                "Hometown": "Bangalore",
                "DOB": "12oct, 1980",
                "DOD": "13oct, 2012",
		"Designation": "PFC",
		"Branch": "US Marine Corps",
                "ShortBio": "The bio is short"
	}
]